[
  {
    "job vacancy": {
      "Ссылка": "https://www.work.ua/ru/jobs/3860088/",
      "Вакансия": "Сборщик заказов (продукты питания) микрорайон Райдужный, Выдубычи, Нивки",
      "Зарплата": "13 000 – 15 000 грн",
      "Компания": "Zakaz.ua",
      "Город": "            Киев        ",
      "Описание": "Вам интересна сфера ритейла? По душе работа в большом и сплоченном коллективе? Вы в поиске работы с прицелом на дальнейшее развитие? Тогда не сомневайтесь — вам понравится работать в нашей компании! Секрет успеха службы доставки продуктов ZAKAZ.UA — с нами комфортно, выгодно, интересно! Ожидания от вас: возраст: 18−35 лет; желание работать в сфере продаж; грамотная речь; уверенный пользователь мобильных сенсорных устройств; энергичность, ответственность, внимательность, умение работать в команде Что необходимо делать: собирать заказы (продуктовая линия) на территории гипермаркета, общаться с заказчиком (при необходимости), вносить данные в программу на мобильном устройстве.Если у вас нет опыта, но есть желание стать частью нашей команды — вас всему обучат наши наставники Гарантии от нас: постоянная работа, оплачиваемая стажировка; режим работы: пятидневка, 2 плавающих выходных в неделю; молодой, дружный коллектив; своевременная выплата зарплаты, есть возможность влиять на свой доход: чем больше собрал заказов — тем выше прибыль! в службе задействованы различные профессии в сфере ритейла, и если вы проявите себя как ответственный и старательный сотрудник — есть перспектива для роста!Показать телефон ЕвгенияVaiber Показать телефон ЕвгенияБесплатный номер Показать телефон"
    }
  },
  {
    "job vacancy": {
      "Ссылка": "https://www.work.ua/ru/jobs/2495928/",
      "Вакансия": "Клієнт-менеджер (англійська мова)",
      "Зарплата": "Austrian Airlines",
      "Компания": "Austrian Airlines",
      "Город": "            Львов        ",
      "Описание": "Austrian Airlines search for client manager (with knowledge of English) to join our professional team.Responsibilities:good language skills as converse will be in English (advanced);good knowledge of PC;effective communication over the phone, through email etc.;ability to study and quickly grasp information;strong desire to work and develop;client oriented manager;advantages: ready to help, attentiveness, stress resistance, proactiveness and optimism.Position requirements:consulting customers over the phone regarding following questions;refund/revalidation of tickets;additional services;data changes in bookings;information about flight schedule/ticket prices;selection of best possible itinerary taking into account customer preferences;leading of data base, data processing;coordination and communication to colleagues from different departments;ability to quickly grasp technical concepts and business principles;observe quality, quantity and discipline goals;keeping confidentiality of valuable information;active input into team productivity.Being with us you will get:official employment in the international company;carrier development;flexible schedule, full time employment;job with friendly staff;paid apprenticeship;getting of work experience in sphere indoor client management (back-office).Benefits in Austrian Airlines:comfortable working place;ability to obtain first job experience;free lunches;on time salary, paid vacation and sick leave;ability to influence own income and good conditions for carrier growth;support and assistance of experienced specialists;direct communication with senior managers;ticket reservations;solving problems in emergency situations.It is more than a job!Our customers are very important for us as well as our employees who chose Austrian Airlines.The company provide excellent service and wishes to create working conditions on European level.If this sounds like something you can do, and do well, please send us your resume in English and we will consider possible cooperation with you."
    }
  },
  {
    "job vacancy": {
      "Ссылка": "https://www.work.ua/ru/jobs/3500738/",
      "Вакансия": "Комплектовщик (стройматериалы)",
      "Зарплата": "12 000 грн",
      "Компания": "Атлант Буд Дім",
      "Город": "            Киев, вулиця Берковецька.                        12 км от центра ·                                     На карте ",
      "Описание": "Компания «Атлант» основана в 2003 г.Наши достижения за 16-летний опыт работы в Харьковском регионе:вышли на 60% плотности покрытия потребительского рынка всего Харьковского региона;80% наших клиентов рекомендуют нас своим друзьям и родственникам;расширили строительный ассортимент до 20 000 позиций;заключили прямые дистрибьюторские договора с более, чем 100 компаниями-производителями;в одном только Харькове открыли 4 торговые площадки со своими складами;увеличили штат компании свыше 400 сотрудников;наш отдел продаж состоит из 84 профессионалов в своей области;В марте 2018 г. мы открыли ещё один филиал со своими складами в г. Киев. Поэтому сейчас набираем в свою команду людей, способных вместе с нами достигать успешного профессионального, личностного и финансового роста.Кого мы ищем:Желательно мужчину — до 40лет;Знание строительного ассортимента — будет преимуществом;С высоким трудолюбием и бесконфликтностью; Отсутствием вредных привычек и судимости; Что нужно делать:Отбирать и комплектовать товар на складе по заявкам менеджеров; Погружать и разгружать товар; Содействовать в правильном хранении товара на складе; Работать с первичной документацией;Помогать в приеме и выдаче товара на складе;Принимать участие в проведении инвентаризации;Что мы предлагаем:Заработную плату — 10000грн+бонус;Развозку от м. Академгородок — утром, и до метро — в конце рабочего дня;Возможность вырасти по карьерной лестнице до заместителя Зав.складом;Повышение заработной платы соответственно профессиональному росту и стажу работы в компании;Оптимальный рабочий график Пн-Пт (09:00—18:00);Официальное оформление с первых рабочих дней;Оплачиваемые отпуски и больничные;Поощрения и поддержку лучших сотрудников;Наши планы на этот год:Расширить штат первой торговой площадки до 80 сотрудников;Расширить отдел продаж с 21 сотрудника до 42;Вырастить команду супер-профессионалов в строительном бизнесе;Увеличить клиентскую базу в 9 раз;Наши планы на 5 лет:Открыть ещё 3 площадки со своими складами по г. Киев;Обеспечить все площадки лучшими специалистами в своей области;Открыть филиалы в других городах — Одеса, Львов и др.Стать самым узнаваемым национальным дистрибьютором;Если вы видите свой успех в нашей компании — отправляйте срочно своё резюме!Основная ценность компании «Атлант» — её коллектив!СТРОЙТЕ СВОЕ БУДУЩЕЕ С НАМИ!Моб.: Показать телефон, Карина.Сайт компании: https://kiev.atlant-shop.com.ua/"
    }
  },
  {
    "job vacancy": {
      "Ссылка": "https://www.work.ua/ru/jobs/2762249/",
      "Вакансия": "Комплектовщик на склад",
      "Зарплата": "14 000 грн",
      "Компания": "Ернес, ООО",
      "Город": "            Киев        ",
      "Описание": "Шукаємо КОМЛЕКТУВАЛЬНИКІВ на склад в м. Київ. Для іногородніх надаємо житло. Винагорода від 14 000 грн. і вище, досвід роботи вітаємо))) ПРОПОНУЄМО: графік роботи з 8:00 до 21:30, поточний, можливі вахти;  офіційне оформлення; своєчасна оплата 2 рази в місяць; безкоштовні обід/вечеря ВИМОГИ:  досвід роботи на складі бажаний, але готові навчати; старанність, уважність бажання працювати і заробляти ОБОВ’ЯЗКИ: прийом і відвантаження товару; комплектація і перевірка видаткових накладних; поштучний та оптовий відбір продукції; організація порядку в зоні відповідальності. ТЕЛЕФОНУЙТЕ за номером: 095*8887194 Людмила"
    }
  },
  {
    "job vacancy": {
      "Ссылка": "https://www.work.ua/ru/jobs/3804049/",
      "Вакансия": "Спеціаліст з інформаційно-консультаційної підтримки (сербська, хорватська)",
      "Зарплата": "23 000 грн",
      "Компания": "Ранвей Україна, ТОВ",
      "Город": "            Львов        ",
      "Описание": "Якщо ви володієте сербською, хорватською або боснійською мовою на рівні B2 та вище, а досконале вирішення технічних завдань робить Вас щасливим, МИ ЧЕКАЄМО САМЕ НА ВАС!Один з найвідоміших міжнародних концернів, що працює в галузі електроніки, медичного обладнання, та світлотехніки пропонує Вам зайняти позицію в сфері надання інформаційно-технічних послуг для користувачів.Основні обов’язки включають вирішення запитів клієнтів та рекомендації щодо користування технікою. Щоб досягти успіху на цій позиції, ви повинні бути прекрасним комунікатором, який здатний зберегти довіру наших клієнтів.Обов’язки• Своєчасно та результативно вирішувати технічні питання, поставлені клієнтами по телефону, email листуванні та в чатах.• Визначення та аналіз технічної проблеми клієнта.Забезпечення якісної інформативної підтримки.• Збір та документація інформації в існуючу систему, щоб забезпечити високий рівень обслуговування.Вимоги• Володіння сербською мовою або хорватською.• Добре розуміння середовища MS Office.• Гарні комунікативні навички.Пропонуємо:Дружню атмосферу та затишний офіс;Офіційне працевлаштування з першого дня відповідно до КЗоТ;Оплачувана відпустка: 28 днів;Години роботи: понеділок-п'ятниця (9:00 — 18:00);Зарплата 600 евро+ бонуси;Тренінги та професійний розвиток;Разова допомога при релокації(1000 євро)Ласощі кожну п’ятницю та корпоративні заходи;Досвід роботи з однією з провідних електронних компаній.P.S. Please apply via our Job Portal https://webhelpukraine.teamtailor.com/jobs/813133-advisors/applications/newA brief description of the companyMaking business more human for the world’s most exciting brands.We live in an era of fast connectivity and AI. Today, human experiences have even more power to make businesses come to life in customers' hearts and minds.Webhelp is committed to making business more human.It’s through this commitment that Webhelp enriches customer experience, and designs business solutions that create value for the world’s most exciting companies.Webhelp is a partner across a range of services including customer experience solutions, social media moderation through to payment services.Hundreds of brands across the world trust Webhelp because of their people, the culture they work in, and the ideas and technology they put to work.Webhelp believes that Emotional Intelligence creates a lasting impact, and their skill in marrying a differentiating human touch to the right technology is what makes a real difference for their clients.By choosing Webhelp they access the passion and experience of 50,000 game-changers from more than 140 locations in 36 countries. Each one determined to bring their own intelligence, empathy and experience to the table every day. Webhelp invests in people and the environment they work in, because they know that when people thrive, it has a powerful impact on them, their customers and on their partners' business.Webhelp believes that making business more human leads to a better customer experience — and a healthier bottom line.Webhelp is the European leader in their industry, with a revenue of €1,4B in 2018, and aims for a global leadership position.Webhelp is currently owned by its management and GBL, a leading global investment holding, as of November 2019.More information can be found at www.webhelp.com"
    }
  },
  {
    "job vacancy": {
      "Ссылка": "https://www.work.ua/ru/jobs/3731904/",
      "Вакансия": "Менеджер отдела закупок",
      "Зарплата": "Информация не предоставлена",
      "Компания": "Унитехнологии ЮЭЙ",
      "Город": "            Киев, проспект Академіка Палладіна, 22.                        12 км от центра ·                                     На карте ",
      "Описание": "Компания «Унитехнологии ЮЭЙ», специализирующаяся на промышленном инжиниринге в Украине и странах СНГ, в связи с расширением деятельности приглашает в компанию Менеджера отдела закупокТребования:Высшее образование. Опыт работы в отделе закупок (инжиниринговые, монтажные, строительные компании). Опыт работы в 1С 8. Высокий уровень организаторских способностей, готовность брать на себя ответственность. Активность, готовность работать в режиме многозадачности. Коммуникабельность, пунктуальность, стрессоустойчивость. Функциональные обязанности: Участие в договорной работе (грамотно составлять/корректировать договора с поставщиками.Принимать заявки на поставку, обеспечивать заявки спецификациями проектов, контролировать соответствие заявок и спецификаций. Согласовывать замены и альтернативы с внутренними заказчиками на этапе формирования заявок на закупку. Контролировать платежи по оплатам с отсрочкой.Организовывать претензионную работу с производителями и поставщиками, если ими нарушены договорные обязательства, контролировать проведение расчетов по этим претензиям, согласовывать с ними изменения условий заключенных договоров. Обеспечивать максимальную конкурентоспособность цен и условий на приобретаемую продукцию. Обеспечивать надлежащий учет, ведение и хранение документации в отделе (базы данных, договора, доверенности и т.д.).Участвовать в принятии решений о необходимых компании изменениях условий работы с конкретными поставщиками (о необходимых скидках, изменениях входных цен, условий оплаты, доставки, фасовки и так далее). Предоставлять отчетность по запросам. Компания предлагает: Конкурентный уровень заработной платы. Своевременность выплаты. Официальное трудоустройство. Оплачиваемый отпуск, больничные. Работу в молодом и дружном коллективе. Сложные и интересные задачи, способствующие профессиональному развитию. График работы: пн.-пт. с 09:00 до 18:00. Комфортный офис, который находится в 5-минутной пешей доступности от ст.м. «Академгородок». Просьба указывать в резюме пожелания по заработной плате. www.unitechnology-ua.com "
    }
  },
  {
    "job vacancy": {
      "Ссылка": "https://www.work.ua/ru/jobs/3860055/",
      "Вакансия": "Менеджер по развитию розничного канала продаж",
      "Зарплата": "Информация не предоставлена",
      "Компания": "Megogo",
      "Город": "            Киев, вулиця Новокостянтинівська, 18.                        4,7 км от центра ·                                     На карте ",
      "Описание": "Мы, MEGOGO — крупнейший международный стриминговый сервис. Больше 55 миллионов пользователей по всему миру просматривают любимые каналы и фильмы благодаря нам. За 8 лет мы создали уникальный продукт и продолжаем развивать настоящий TV-сервис.MEGOGO — видеосервис будущего, поэтому Information Technology, Media, Entertainment, LIVE streaming и Big Data нам не чужды.Сейчас мы ищем в нашу команду менеджера по развитию розничного канала продаж.Наш идеальный кандидат:Имеет опыт работы в розничных сетях потребительской электроники;Знает особенности продаж услуг в розничных сетях потребительской электроники;Имеет успешный опыт b2b сделок;Имеет уверенные презентационные навыки;Имеет навыки работы со статистической информацией. Анализ и решения на основании цифровых показателей.Зона ответственности:Розничные сети потребительской электроники вБеларуси, Молдове, Балтии. Что нужно делать:Построить дистрибуцию продукта Компании в розничных сетях потребительской электроники;Развивать отношения и дистрибуцию с региональной (неструктурированной) розницей;Поддерживать статус Компании как лидера по продажам в розничном канале;Повысить узнаваемости бренда Компании в розничных сетях;Разработать и внедрить мероприятия по увеличению продаж в рознице;Обеспечить регулярной отчетностью по главным KPI каналы розничных продаж;Организация и проведение тренингов по продукту Компании для персонала розничных сетей.Что мы предлагаем:Работу в стабильной компании — мы ведь более восьми лет на рынке.Действительно интересные задачи: участвуй в создании видеосервиса будущего.Конкурентный уровень заработной платы.По-настоящему гибкий график работы.Невероятно крутые корпоративы. В прошлом году, например, мы всей командой посетили Atlas Weekend. Что будет в этом — пока не знаем :).Отношения, построенные на доверии: больничные без справок.Оставайся активным вместе с нами, играй в футбол или настольный теннис. Наш тренер по настольному теннису всему тебя научит, ведь он всегда в офисе. Выбирай, что тебе по душе и участвуй в соревнованиях! У тебя есть возможность даже исполнить свою детскую мечту и стать спортивным комментатором.Забота о здоровье: всегда свежие фрукты в офисе.Много возможностей для развития: обучаем, помогаем и оплачиваем участие в украинских и зарубежных конференциях, вебинарах и мероприятиях.Чувствуешь, что твои навыки соответствуют требованиям? Хочешь стать частью нашей команды? Скорее отправляй свое резюме!Ответив на вакансию и отправив свое резюме в Компанию (ООО «МЕГОГО»), зарегистрированную и действующую в соответствии с законодательством Украины, регистрационный номер 38347009, адрес местонахождения: Украина, г. Киев, ул. Новоконстантиновская, 18 В (далее «Компания»), вы подтверждаете и соглашаетесь с тем, что Компания обрабатывает ваши личные данные, представленные в вашем резюме, в соответствии с Законом Украины «О защите персональных данных» и правилами GDPR."
    }
  }
]